Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: En definisjon må av den grunn være såpass fleksibel og overordnet at den tar hensyn til blant annet framtidsretta utvikling i duodjinæringen.
sme: Dan geažil ferte meroštallan leat dan muttos dávggas ja bajimuš dásis ahte dat váldá vuhtii earret eará duodjeealáhusa ovdáneami boahtteáiggis.

source: Sametinget mener derfor at definisjonen som duodjiorganisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi kom fram til i 2014 vil være dekkende for det videre arbeidet.
sme: Sámediggi oaivvilda ahte meroštallan maid duodjeorganisašuvnnat Sámiid Duodji ja Duojáriid Ealáhussearvi gávnnahedje 2014:s lea buorre bargui viidáseappot.

source: 2.3. Aktører i duodji
sme: 2.3 Duoji aktevrrat

source: Duodjiorganisasjonene Sámiid duodji og Duojáriid Ealáhussearvi og Sametinget undertegnet en hovedavtale for duodjinæringen 29.03.05.
sme: Duodjeorganisašuvnnat Sámiid duodji ja Duojáriid Ealáhussearvi ja Sámediggi vuolláičálle váldošiehtadusa duodjeealáhusa várás 29.03.05.

source: I avtalen går det fram at partene skal føre forhandlinger om en løpende næringsavtale for duodji med tiltak som tar sikte på en utvikling av næringen i samsvar med de politiske mål og retningslinjer for næringen som til enhver tid er vedtatt i Sametinget.
sme: Šiehtadusas boahtá ovdan ahte bealit galget šiehtadallat dađistaga ealáhusšiehtadusa duodjái doaibmabijuiguin, maid ulbmilin lea ovddidit ealáhusa daid politihkalaš mihttomeriid ja ealáhusa njuolggadusaid mielde maid Sámediggi áiggis áigái mearrida.

source: Den største aktøren i duodji, Duodjeinstituhtta, er ikke en del av forhandlingene om næringsavtale for duodji.
sme: Duoji stuorámus aktevra, Duodjeinstituhtta, ii leat mielde duodjeealáhusšiehtadusa šiehtadallamiin.

source: Duodjiorganisasjonene er Sametingets viktigste samarbeidsaktører innen duodjinæringen.
sme: Duodjeorganisašuvnnat leat Sámedikki deaŧaleamos ovttasbargoaktevrrat duodjeealáhusa siskkobealde.

source: Organisasjonene oppnevner blant annet medlemmer til fagutvalg for duodji og økonomisk utvalg.
sme: Organisašuvnnat nammadit earret eará lahtuid duoji fágalávdegoddái ja ekonomalaš lávdegoddái.

source: De utarbeider også en rekke utredninger og rapporter som danner viktige beslutningsgrunnlag også for Sametinget.
sme: Dat ráhkadit maiddái ollu čielggadusaid ja raporttaid mat addet deaŧalaš mearrádusvuođu maiddái Sámediggái.

source: Sámiid duodjis formål er å fremme duodjiutøvernes interesser økonomisk, faglig, sosialt og kulturelt.
sme: Sámiid duoji ulbmilin lea ovdánahttit duojáriid beroštumiid ekonomalaččat, fágalaččat, sosiálalaččat ja kultuvrralaččat.

source: Organisasjonen skal blant annet bedre duodjiutøvernes rammebetingelser.
sme: Organisašuvdna galgá earret eará buoridit duojáriid rámmaeavttuid.

source: Den skal også være pådriver for utvikling av kulturbærende og næringsrettet duodjivirksomhet.
sme: Dat galgá maiddái jođihit kulturguoddi ja ealáhusvuđot duodjedoaimma ovddideami.

source: Duojáriid Ealáhussearvis formål er å arbeide for at den enkelte duodjiprodusent får tilfredsstillende arbeidsbetingelser og utviklingsmuligheter.
sme: Duojáriid Ealáhussearvvi ulbmilin lea bargat dan ala ahte ovttaskas duodjebuvttadeaddji oažžu dohkálaš bargoeavttuid ja ovdánanvejolašvuođaid.

source: Organisasjonen skal også fremme bedre rammevilkår for enkeltprodusenters lønnsomhet.
sme: Organisašuvdna galgá maiddái ovdánahttit buoret rámmaeavttuid ovttaskas buvttadeddjiid gánnáhahttivuhtii.

source: Tabell 2.2 Medlemsutvikling i Sámiid Duodji og Duojáriid Ealáhussearvi fra 2012 – 2016:
sme: Tabealla 2.2 Lahttoovdáneapmi Sámiid Duodji ja Duojáriid Ealáhussearvi jagiin 2012 – 2016:

source: Antall medlemmer
sme: Man ollu lahtut

source: År
sme: Jahki

source: Siden 2012 har antall medlemmer i Sámiid Duodji økt fra 170 til 193 i 2016.
sme: Jagi 2012 rájes lea Sámiid Duoji lahttolohku lassánan 170 lahtus 193 lahttui 2016:s.

source: Duojáriid Ealáhussearvi er en mindre organisasjon enn Sámiid Duodji, og her har medlemsutviklingen mer eller mindre vært stabil de siste årene.
sme: Duojáriid Ealáhussearvi lea unnit organisašuvdna go Sámiid Duodji, ja dás lea lahttolohku leamaš unnit eanet dássil maŋimuš jagiin.

source: Stiftelsen Duodjeinstituhtta har en viktig rolle i forhold til utvikling og veiledning av duodjifaglige spørsmål og regionale utviklingsprosjekter.
sme: Vuođđudusas Duodjeinstituhtta lea deaŧalaš rolla duodjefágalaš áššiid ja regionála ovddidanprošeavttaid ovddideami ja bagadusa ektui.

source: Duodjeinsituhttas hovedmål er å fremme næringsutvikling med utgangspunkt i tradisjonell duodji.
sme: Duodjeinstituhta váldoulbmilin lea ovdánahttit ealáhusovddideami árbevirolaš duoji vuolggasajis.

source: Duodjeinstituhtta skal også medvirke til å utvikle og bistå med fagkompetanse innen duodji, yte bistand og produktutvikling og produksjonsveiledning, initiere til å delta i forsøks- og utviklingsarbeid.
sme: Duodjeinstituhtta galgá maiddái veahkehit ja ovdánahttit fágagelbbolašvuođa duoji siskkobealde, addit veahki ja ovdánahttit buktagiid ja addit buvttabagadusa, álggahit geahččalan- ja ovddidanbargui searvama.

source: Duodjienstitutuhtta har i 2017 5 lærlinger og en lærekandidat.
sme: Duodjeinstituhtas leat leamaš 2017:s vihtta fidnooahppi ja okta oahppokandidáhta.

source: Opplæringskontoret i reindrift og duodji har hovedkontor i Kautokeino.
sme: Boazodoalu ja duoji oahpahuskantuvrra váldokantuvra lea Guovdageainnus.

source: Opplæringskontoret har tilbud om fagopplæring til lærekandidat eller lærling innenfor duodjinæringen.
sme: Oahpahuskantuvrras lea fágaoahpahusfálaldat oahppokandidáhtii dahje fidnooahppái duodjeealáhusa siskkobealde.

source: Et av vilkårene for bli tatt opp som lærling er at vedkommende har videregående skole innenfor duodjifaget.
sme: Okta eavttuin ahte sáhttá váldojuvvot fidnooahppin lea ahte sus lea joatkkaskuvla dási duodjefága.

source: I perioden 2012 til 2016 har 16 lærlinger/ lærekandidater fått fagbrev.
sme: Áigodagas jagi 2012 rájes jagi 2016 rádjai leat 16 fidnooahppi/ oahppokandidáhta ožžon fágareivve.

source: Det er også flere som har utsatt fagprøven til 2017.
sme: Máŋgasat leat maiddái maŋidat fágareivve váldima jahkái 2017.

source: Tabell 2.3 Oversikt over antall lærlinger med fagprøve fra 2012 – 2016 (Opplæringskontoret for reindrift og duodji, 2017):
sme: Tabealla 2.3 Geahčastat das man ollu ledje fidnooahppit fágareivviin jagiin 2012 – 2016 (Boazodoalu ja duoji oahpahuskantuvra, 2017):

source: Antall
sme: Galle

source: Sametinget finansierer alle ovennevnte aktørene gjennom Sametingets årlige budsjettforhandlinger.
sme: Sámediggi ruhtada buot bajábealde namuhuvvon aktevrraid Sámedikki jahkásaš bušeahttašiehtadallamiid bokte.

source: 3 Sametingets virkemidler
sme: 3 Sámedikki váikkuhangaskaoamit

source: Sametinget avsetter og bruker betydelige midler til duodji.
sme: Sámediggi várre ja geavaha ollu ruđaid duodjái.

source: I 2017 var det satt av kr 34,5 millioner til næringsformål.
sme: 2017:s lei várrejuvvon 34,5 miljon ruvnno ealáhusdoaimmaide.

source: Av dette er 14 millioner avsatt til duodji.
sme: Dás manai 14 miljovdna duodjái.

source: Dette innebærer at 40 % av næringsbudsjettet er satt av til duodji.
sme: Dát mielddisbuktá ahte 40% ealáhusbušeahtas lea várrejuvvon duodjái.

source: Regnskapet for 2016 viser at det ble brukt ca kr 15 millioner til duodji.
sme: 2016 rehketdoallu čájeha ahte geavahuvvui sullii 15 miljon ruvdno duodjái.

source: Dette innebærer at i 2016 ble 46 % av midlene som Sametinget disponerer til næring, brukt til duodji.
sme: Dát mielddisbuktá ahte 2016:s manai 46% ealáhusruđain maid Sámediggi hálddaša, duodjái.

source: Tabell 3.1 Sametingets budsjett for duodjinæringen for 2016
sme: 3.1. tabealla Sámedikki 2016 bušeahtta duodjeealáhussii

source: Budsjett 2016
sme: 2016 Bušeahtta

source: Investerings- og utviklingstilskudd
sme: Investeren- ja ovddidandoarjja

source: Opplæring, kurs HMS
sme: Oahpahus, kurssat, HMS

source: Duodjistipend
sme: Duodjestipeanda

source: Hospitering
sme: Hospiteren

source: Tråendte/Jubileumsåret 2017
sme: Tråante/ávvujahki 2017

source: Driftstilskudd
sme: doaibmadoarjja

source: Velferdsordninger
sme: čálgoortnegat

source: Salgsfremmende tiltak
sme: vuovdindoaibmabijut

source: Fag- og økonomisk utvalg
sme: Fága- ja ekonomiijalávdegoddi

source: Sum næringsavtalen
sme: Submi ealáhusšiehtadus

source: Duodjeinsituthtta, inkl veileder
sme: Duodjeinstituhtta, oktan bagadalliin

source: Opplæringskontor, lærlinger
sme: Oahpahuskantuvra, oahpahallit

source: Utenom avtalen
sme: Olggobealde šiehtadusa

source: Totalt inklusiv næringsavtalen
sme: Oktiibuot oktan ealáhusšiehtadusain

source: Sametinget satte i 2016 av 7,9 millioner kroner til Næringsavtalen, 4,5 millioner til Duodjeintituhtta og nær 1,6 millioner kroner til Oppplæringskontoret i budsjettet for 2016.
sme: Sámediggi várrii 2016:s 7,9 miljon ruvnno Ealáhusšiehtadussii, 4,5 miljon ruvnno Duodjeinstituhttii ja lahka 1,6 miljon ruvnno Oahpahuskantuvrii 2016 bušeahtas.

source: 3.1 Hovedavtalen for duodji
sme: 3.1 Duoji váldošiehtadus

source: Hovedavtalen for duodji ble vedtatt i 2005 og endret den 19.3.2007.
sme: Duoji váldošiehtadus mearriduvvui 2005:s ja rievdaduvvui njukčamánu 19.b.2007.

source: Avtalen er inngått mellom Sametinget og duodjiorganisasjonene Landsorganisasjonen Sámiid Duodji og Duojáriid Ealáhussearvi.
sme: Šiehtadusa duogábealde ledje Sámediggi ja duodjeorganisašuvnnat Sámiid Duodji riikkaorganisašuvdna ja Duojáriid Ealáhussearvi.

source: Avtalen angir blant annet retningslinjer og grunnlag for forhandlinger om næringsavtale for duodji og innretningen av duodjiregisteret.
sme: Šiehtadusas lea earret eará njuolggadusaid birra ja ealáhusšiehtadusa šiehtadallamiid vuođu birra ja duodjeregistara sisdoalu birra.

source: 3.2 Næringsavtalen for duodji
sme: 3.2 Duoji ealáhusšiehtadus

source: Næringsavtalen for duodji, som årlig fremforhandles mellom duodjiorganisasjonene Sámiid duodji og Duojáriid Ealáhussearvi og Sametinget, er Sametingets viktigste redskap for utvikling av duodji.
sme: Duoji ealáhusšiehtadus, mii šiehtadallojuvvo jahkásaččat gaskal duodjeorganisašuvnnaid Sámiid Duodji, Duojáriid Ealáhussearvvi ja Sámedikki, lea Sámedikki deháleamos reaidu duoji ovddideamis.

source: Målet for næringsavtalen er å utvikle en næringsrettet duodji med økt lønnsomhet og omsetning av egenproduserte varer.
sme: Ulbmil ealáhusšiehtadusain lea ovddidit ealáhuslaš duoji mii lea gánnáhahtti ja mas lea eanet vuovdin iežasbuvttaduvvon buktagiin.

source: Næringsavtalen inneholder blant annet driftstilskudd til duodjiutøvere, investerings- og utviklingstilskudd, etablerertilskudd, velferdsordninger, salgsfremmende tiltak og tilskudd til organisasjoner.
sme: Ealáhusšiehtadusas lea earret eará doaibmadoarjaga birra duojáriidda, investeren- ja ovddidandoarjaga birra, álggahandoarjaga birra, čálgoortnegiid birra, márkanovddidandoaibmabijuid birra ja doarjaga birra organisašuvnnaide.

source: I tillegg inneholder næringsavtalen tiltak som avtales under forhandlingene så som kompetansehevende tiltak, merkevarebygging, tiltak innen salg og markedsføring etc.
sme: Dasa lassin leat ealáhusšiehtadusas doaibmabijut maid šiehtadit šiehtadallamiid oktavuođas, nu go gelbbolašvuođalokten doaimmat, mearkagálvohuksen ja vuovdin- ja márkanastindoaimmat.

source: Partene setter av en totalramme og duodjimidlene øremerkes i en egen avsetning.
sme: Áššebealálaččat bidjet ovdan oppalaš rámma ja duodjeruđat várrejuvvojit sierra ruhtavárremiid bokte.

source: Gjennom Sametingets årlige budsjettforhandlinger avsetter deretter Sametinget midler til duodjiformålene.
sme: Sámedikki jahkásaš bušeahttašiehtadallamiid bokte várre dasto Sámediggi ruđaid duodjeulbmiliidda.

source: Dette gjelder både tiltakene som er fremforhandlet, og direkte tilskudd til Duodjeinstituhtta og Opplæringskontoret for reindrift og duodji.
sme: Dát guoská sihke doaibmabijuide maid leat soabadan, ja njuolggodoarjagii Duodjeinstituhttii ja Boazodoallo- ja duoji oahpahuskantuvrii.

source: Sametingsrådet fastsetter regelverk for disse virksomhetene.
sme: Sámediggeráđđi mearrida njuolggadusaid dáidda doaimmahemiide.

source: Driftstilskuddsordningen gjelder for duodjibedrifter som produserer tradisjonell duodji, og som er godkjent i duodjiregisteret.
sme: Doaibmadoarjjaortnet guoská duodjefitnodagaide mat buvttadit árbevirolaš duoji, ja mat leat dohkkehuvvon duodjeregistarii.

source: Fagutvalget i duodji er oppnevnt av duodjiorganisasjonene.
sme: Duoji fágalávdegotti leat duodjeorganisašuvnnat nammadan.

source: Det er Fagutvalget i duodji som foretar en konkret vurdering av hvert produkt og vedtar om søker kan godkjennes i duodjiregisteret eller ikke. Duodjiproduktene godkjennes enkeltvis, og fagutvalget legger til grunn ulike kriterier i denne vurderingen.
sme: Dat lea duoji fágalávdegoddi mii árvvoštallá konkrehta juohke buktaga ja mearrida sáhttá go ohcci dohkkehuvvot duodjeregistarii vai ii. Duodjebuktagat dohkkehuvvojit ovttaid mielde, ja fágalávdegottis leat sierra eavttut dán árvvoštallamii.

source: Fagutvalget vurderer blant annet om produktet har basis i samisk kulturtradisjon, graden av maskinbearbeiding, hvilke materialer som er brukt, kvaliteten og bruken av produktet.
sme: Fágalávdegoddi árvvoštallá earret eará lea go buktagis vuolgga sámi kulturárbevierus, man stuora oasis das buvttaduvvo mašiinnain, makkár ávdnasat leat geavahuvvon, kvalitehta ja masa buvtta geavahuvvo.

source: Samisk design kan ikke omfattes av driftstilskuddsordningen, men samisk design omfattes av andre ordninger innenfor duodji og kulturnæring som Sametinget forvalter.
sme: Sámi design ii boađe doaibmadoarjjaortnega vuollái, muhto sámi design boahtá eará ortnegiid vuollái duoji ja kulturealáhusaid vuollái maid Sámediggi hálddaša.

source: For å kunne bli vurdert i duodjiregisteret, så er det et krav om at søker skal tilfredsstille vilkårene for registering av Sametingets valgmanntall, men trenger ikke å stå i mantallet.
sme: Ohccis guhte áigu duodjeregistarii, gáibiduvvo ahte deavdá eavttuid leat mielde Sámedikki jienastuslogus, muhto ii dárbbaš leat čálihuvvon dasa.

source: Avtalepartene har i flere omganger vurdert om kravet til etnisitet skal slettes, men er blitt enige om å videreføre det.
sme: Áššebealálaččat leat máŋgga gearddi árvvoštallan galget go sihkkut etnalaš gullevašvuođa gáibádusa, muhto leat šiehttan joatkit dainna.

source: I følge økonomisk rapport for duodjinæringen, har driftstilskudd blitt en viktigere del av duodjiutøverens økonomi enn tidligere.
sme: Duodjeealáhusa ekonomalaš raportta mielde lea doaibmadoarjja šaddan dehálit oassi duojáriid ekonomiijii go ovdal.

source: Uten driftstilskudd ville den gjennomsnittlige utøveren hatt underskudd i sin virksomhet.
sme: Doaibmadoarjaga haga livččii duojáriin vuolláibáza iežaset doaimmas.

source: En utfordring med denne ordningen er at det ikke finnes en omforent definisjon av hva duodji er.
sme: Hástalus dáinna ortnegiin lea go eai leat áibbas ovttaoaivilis mii duodji lea.

source: Det er ulike oppfatninger blant annet om i hvor stor grad en kan tillate maskinbearbeiding av produkter før det ikke lenger kan defineres som duodji.
sme: Leat iešguđet lágan ipmárdusat earret eará man stuora oassi buktagis sáhttá leat mášinduddjojuvvon, ovdal dan ii šat sáhte gohčodit duodjin.

source: 3.3 Sametingets satsing på kulturnæring – Dáhttu
sme: 3.3 Dáhttu – Sámedikki áŋgiruššan kulturealáhusain

source: Sametinget startet i 2012 en egen satsning for å jobbe med utviklingen av en mer lønnsom samisk kulturnæring.
sme: Sámediggi álggahii 2012:s iežas áŋgiruššama oažžut eanet gánnáhahttivuođa sámi kulturealáhusaid.

source: Et av satsningsområdene var å gjennomføre bedriftsutviklingsprogram for kulturnæringen, kalt Dáhttu.
sme: Okta áŋgiruššansurggiin lei čađahit fitnodatovdánahttinprográmmaid kulturealáhusaid várás, man gohčodit Dáhttu.

source: Dette er et nettverks- og bedriftsutviklingsprogram for kulturnæring som er utviklet av Kreativ Industri på oppdrag fra Sametinget.
sme: Dát lea fierpmádat- ja fitnodatovdánahttinprográmma kulturealáhusaid várás man Kreativ Industri lea hábmen Sámediggái.

source: Gjennom Dáhttu får samiske kulturnæringsaktører blant annet arbeide med forretningsidé, etableringshjelp og strategiutvikling.
sme: Dáhttu čađa besset sámi kulturealáhusdoaimmaheaddjit bargat earret eará fitnodatjurdagiin, ožžot álggahanveahki ja strategiijaovddidanveahki.

source: Hvert program har plass til 12 kulturnæringsutøvere som har ønske og vilje til å skape en lønnsom bedrift.
sme: Juohke prográmmas lea sadji 12 ealáhusdoaimmaheaddjái geain lea hállu ja dáhttu ásahit gánnáhahtti fitnodaga.

source: En sentral målsetting med programmet er også å skape et nettverk mellom aktørene.
sme: Guovddáš ulbmil prográmmain lea maid hukset fierpmádaga aktevrraid gaskka.

source: Programmet går over ett år og inneholder tre samlinger samt at hver deltager får 30 rådgivningstimer hver.
sme: Prográmma bistá jagi ja das leat golbma čoagganeami ja juohke oasseváldi oažžu 30 ráđđeaddidiimmu juohkehaš.

source: Målet er at etter endt program skal flere kunne leve av sin kulturnæringsbedrift.
sme: Mihttomearri lea ahte maŋŋil loahpahuvvon prográmma galget eambbogat eallit iežaset kulturealáhusfitnodagain.

source: Et slikt program ble også gjennomført for duodjiutøvere.
sme: Dákkár prográmma čađahuvvui maid duojáriidda.

source: Her deltok 12 bedrifter hvorav 10 kom fra Finnmark og 2 fra Troms.
sme: Dása serve 12 fitnodaga, 10 bohte Finnmárkkus ja 2 Romssas.

source: Resultatene fra samlingen er det vanskelig å si noe om ennå, men i spørreundersøkelsen etter gjennomført program svarte mange av bedriftene at de opplevde en økt lønnsomhet og økt kompetansenivå etter samlingene.
sme: Bohtosa birra čoagganemiin eat sáhte vuos dadjat olus maide, muhto jearahallamiin maid leat čađahan maŋŋil čađahuvvon prográmma, vástidedje ollu fitnodagat ahte sii vuhttet eanet gánnáhahttivuođa ja alit gelbbolašvuođa maŋŋil čoagganemiid.

source: Sametinget har videreført denne satsningen i nye tre år fra 2017, som duodjinæringen også vil kunne dra nytte av.
sme: Sámediggi lea viidásetfievrridan dán áŋgiruššama ođđa golmma jahkái 2017 rájes, ja dat sáhttá boahtit maid duodjeealáhussii ávkin.

source: 4 Innsatsområder
sme: 4 Áŋgiruššansuorggit

source: Duodji er en viktig kulturbærer, og Sametinget mener det bør være mulighet til å utvikle en mer næringsrettet duodji.
sme: Duodji lea dehálaš kulturguoddi, ja Sámedikki mielas ferte leat vejolaš ovdánahttit eanet ealáhuslaš duoji.

source: Duodjinæringen skal være lønnsom, samtidig skal det være rom for utvikling, både den tradisjonelle duodjivirksomheten og nye produkter med basis i samisk kultur.
sme: Duodjeealáhus ferte leat gánnáhahtti, seammás fertejit leat ovdánahttinvejolašvuođat, sihke árbevirolaš duodjedoaimmaide ja ođđa sámi kulturbuktagiidda main lea vuolggasadji sámi kultuvrras.

source: Sametingets hovedmål for duodji i næringssammenheng er å utvikle duodji som en framtidsrettet og attraktiv næring i samiske områder.
sme: Duodji ealáhusoktavuođas lea váldoulbmil Sámedikkis ovdánahttit duoji dego boahtteáigásaš ja geasuheaddji ealáhussan sámi guovlluin.

source: Duodjinæringen må ses i sammenheng med samiske kulturnæringer, og generelt det vekst- og utviklingspotensialet som ligger her.
sme: Duodjeealáhusa ferte čatnašuvvut sámi kulturealáhusaide, ja oppalohkái ovdáneami- ja ovdánahttinpotensiála ektui mii lea das.

source: I utviklingen av kulturnæringsbransjen er det et fokus på kompetanse, fordi det forventes vekst i nettopp disse bransjene i framtida.
sme: Kulturealáhussuorggi ovdáneamis biddjo fokus gelbbolašvuhtii, danin go vurdojuvvo ovdánahttin boahtteáiggis juste dáin surggiin.

source: Duodjinæringen opplever internasjonal konkurranse fra virksomheter som ikke har sin bakgrunn i samisk kultur.
sme: Duodjeealáhus vásiha internationála gilvvu doaimmain main ii leat sámi kulturduogáš.

source: Noen duodjiutøvere har fokus på sitt håndverk og ikke nødvendigvis på lønnsomhet i seg selv.
sme: Muhtun duojáriin lea fokus iežaset duodjái ja ii ge dasa mii lea gánnáhahtti.

source: I denne sammenheng er det sentralt at duodji er en kulturbærende næring som har stor betydning for samisk kultur og språk.
sme: Dán oktavuođas lea duodji guovddáš kulturguoddi ealáhus mas lea stuora mearkkašupmi sámi kultuvrii ja gillii.

source: Sametinget vil allikevel fortsette arbeidet med å utvikle duodji som næring med fokus på lønnsomhet, samtidig som bevaring og utvikling av samisk kultur ligger i bunn.
sme: Sámediggi áigu aŋkke joatkit barggu ovdánahttit duoji gánnáhahtti ealáhussan, seammás go sámi kultuvrra seailluheapmi ja ovdánahttin lea vuođđun.

source: Sametinget er opptatt av at duodji har gode økonomiske vilkår og videreutvikles både som næring og kultur.
sme: Sámediggi berošta ahte duojis lea buorit ekonomalaš eavttut ja viidáseappot ovddiduvvo sihke ealáhussan ja kultuvran.

source: Duodji er også en del av identitetsskapende virksomhet.
sme: Duodjedoaibma hukse maid identitehtadovddu.

source: Innsatsområde 1 - Rekruttering
sme: 1. áŋgiruššansuorgi - Rekruteren

source: Utfordringer
sme: Hástalusat

source: Rekruttering til duodjinæringen er liten.
sme: Rekruteren duodjeealáhussii lea unnán.

source: Sametinget har tilskuddsordninger både for elever i videregående skole og høgskole, hospitering hos etablerte bedrifter og en støtteordning for opplæringskontor.
sme: Sámedikkis leat doarjjaortnegat sihke ohppiide joatkkaskuvllas ja allaskuvllas, hospiteremii ásahuvvon fitnodagain ja doarjjaortnet oahppokantuvrii.

source: Duodjeinstituhtta har også en veiledningsvirksomhet og tar imot lærlinger.
sme: Duodjeinstituhtas lea maid bagadallanortnet ja váldá vuostá oahpahalliid.

source: Allikevel er det et fåtall av disse som etablerer seg som duodjiutøvere på heltid etter endt utdanningsløp.
sme: Aŋkke leat dušše moattes dáin geat álget duojárin ollesáiggis maŋŋil oahppoáiggi.

source: Av de som etablerer seg er det flest enkeltmannsbedrifter, som ofte baserer seg på de samme produktene som andre utøvere har og i det samme markedet, og dette kan virke begrensende for bedriftens vekst.
sme: Sin gaskkas geat álget, álget eatnasat ovttaolbmofitnodagain, mas dávjá duddjojit seamma dujiid go earáge duojárat ja seamma márkana vuostá, ja dat sáhttá goazadit fitnodaga stuorruma.

source: Rekruttering til duodjinæringen vil fortsatt være viktig, og at det finnes stipend til elever, studenter og til lærlingordningen.
sme: Rekruteren duodjeealáhussii boahtá ain leat dehálaš, ja ahte gávdnojit stipeanddat ohppiide, studeanttaide ja fidnooahppoortnegii.

source: Regionalanalyse for samisk område 2016 (Telemarksforskning) viser at samiske områder har lavere etableringsfrekvens i næringslivet enn andre områder i landet.
sme: Regionálaguorahallamis sámi guovlluin 2016:s (Telemarksforskning) čájeha ahte sámi guovlluin álggahuvvojit unnit fitnodagat go eará guovlluin riikkas.

source: Andre analyser viser at flere samiske bedrifter ikke har som mål å vokse, men er tilfreds med at bedriften går med overskudd og at bedriften klarer seg økonomisk.
sme: Eará analysat čájehit ahte ollu sámi fitnodagain ii leat áigumuš stuorrut, muhto leat duhtavaččat go fitnodagas lea badjelbáza ja go fitnodat ceavzá ekonomalaččat.

source: For Sametinget vil det være av interesse å få mer kunnskap om hvorfor unge ikke etablerer duodjivirksomheter på heltid etter endt utdanning.
sme: Sámedikkis lea beroštupmi oažžut eanet máhtu das manin nuorat eai álggat duodjedoaimmahemiin ollesáiggis maŋŋil oahppoáiggi.
